/* Заголовок алерта сообщающего об ошибке при попытке сохранить пароль локально */
"alert.failedToSavePassword.message" = "Falha ao guardar a palavra-passe";

/* Сообщение алерта о некорректном заполнении полей карточки пароля */
"alert.incorrectlyFilledSomeFields.message" = "Alguns ficheiros arquivados incorrectamente";

/* Плейсхолдер поля для ввода логина */
"field.login.placeholder" = "Nome de utilizador";

/* Плейсхолдер поля для ввода непосредственно пароля */
"field.password.placeholder" = "Palavra-passe";

/* Плейсхолдер поля для ввода URL-адреса сайта */
"field.siteUrl.placeholder" = "URL do sítio";

/* Плейсхолдер поля для ввода заголовка пароля */
"field.title.placeholder" = "Título";

/* Заголовок представления создания нового пароля */
"title.add" = "Adicionar palavra-passe";

/* Заголовок представления редактирования пароля */
"title.edit" = "Editar palavra-passe";

